Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/Ungrouped/SOS.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# ALARM_SOUND_RELEASE_TO_CALL_FIVE_PRESSES_FOOTER
source: Warning alarms, flashes, and VoiceOver audio will be silenced when using “Hold and Release” or “5 Button Presses” to place an emergency call.
ar: سيتم كتم تنبيهات الإنذار والوميض وصوت التعليق الصوتي عند استخدام "الضغط المطول والإفلات" أو "الضغط خمس مرات على الزر" لإجراء مكالمة طوارئ.
bg: Предупредителните аларми, присветванията и VoiceOver аудиото ще бъдат заглушени, когато използвате „Задържане и отпускане“ или „5 натискания на бутон“ за спешно обаждане.
ca: En mantenir premuts el botó lateral i el de volum i deixar‑los anar o en prémer el botó lateral 5 vegades per trucar als serveis d’emergències, se silenciaran les alarmes d’avís, els flaixos i l’àudio del VoiceOver.
cs: Při volání na tísňovou linku stisknutím a podržením nebo pětinásobným stisknutím tlačítka se vypnou zvukové i světelné výstrahy a zvuk VoiceOveru.
da: Advarselsalarmer, blink og VoiceOver-lyd bliver lydløse, når du bruger “Ring op ved at holde inde og slippe” eller “Ring op med 5 tryk” til at foretage et nødopkald.
de: Warntöne, Lichtsignale und VoiceOver-Audio werden stummgeschaltet, wenn „Durch Halten und Loslassen anrufen“ oder „Durch 5-maliges Drücken der Taste anrufen“ zum Absetzen eines Notrufs verwendet wird.
el: Οι ειδοποιήσεις προειδοποίησης, οι αναλαμπές και ο ήχος VoiceOver θα τίθενται σε σίγαση όταν χρησιμοποιείτε το «Παρατεταμένο πάτημα και σήκωμα» ή την «Κλήση με 5 πατήματα κουμπιού» για πραγματοποίηση μιας επείγουσας κλήσης.
es: Los sonidos de alarma, los avisos LED intermitentes y el audio de VoiceOver se silenciarán al usar las opciones “Llamar manteniendo pulsado y soltando” o “Llamar pulsando 5 veces el botón” para hacer una llamada de emergencia.
es_us: Se silenciarán las alarmas de advertencia, el flash y el audio de VoiceOver al utilizar las opciones Llamar al presionar y soltar o Llamar con cinco presiones para realizar una llamada de emergencia.
fi: Hälytykset, vilkkuminen ja VoiceOver-ääni hiljennetään, kun hätäpuhelu soitetaan pitämällä ja vapauttamalla tai 5:llä painikkeen painalluksella.
fr: Les alertes et les flashs d’avertissement et l’audio VoiceOver seront coupés lorsque vous utiliserez « Maintien et relâchement » ou « 5 appuis sur le bouton » pour émettre un appel d’urgence.
fr_ca: Les alarmes d’avertissement, les flashs et l’audio de VoiceOver seront désactivés lors de l’utilisation d’« Appeler en maintenant appuyé, puis en relâchant » ou d’« Appeler avec 5 pressions » pour passer un appel d’urgence.
he: צלילי התרעה, הבהובים ושמע של VoiceOver יושתקו בעת שימוש ב״לחיצה ארוכה ושחרור״ או ״5 לחיצות כפתור״ לביצוע שיחת חירום.
hi: आपातकालीन कॉल करने के लिए “होल्ड और रिलीज़ करें” या “5 बार बटन दबाएँ” का उपयोग करने पर चेतावनी अलार्म, फ़्लैश और VoiceOver ऑडियो मौन कर दिए जाएँगे।
hr: Alarmi upozorenja, bljeskanje i zvuk VoiceOvera bit će utišani tijekom uporabe opcija “Zadržavanje i otpuštanje” ili “5 pritisaka tipke” za uspostavljanje hitnog poziva.
hu: A figyelmeztető jelzések, a villanások és a VoiceOver-hang el lesz némítva, amikor a segélyhívás indításához a „Hívás nyomva tartással és felengedéssel” vagy a „Hívás 5 gombnyomással” lehetőséget használja.
id: Alarm peringatan, kilat, dan audio VoiceOver akan diheningkan saat menggunakan “Tahan dan Lepaskan” atau “Tekan Tombol 5 Kali” untuk melakukan panggilan darurat.
it: Quando effettui una chiamata di emergenza tenendo premuto e rilasciando oppure premendo 5 volte il tasto, gli allarmi di avviso, le luci lampeggianti e l’audio di VoiceOver verranno disattivati.
ja: “長押ししてから放して通報”または“ボタンを5回押して通報”を使用して緊急電話をかけると、警報、フラッシュ、およびVoiceOverオーディオが消音になります。
kk: Төтенше қоңырау шалу үшін «Басып тұру және босату» немесе «Түймені 5 рет басу» опциясы пайдаланылғанда, ескерту дабылдары, жыпылықтаулар және VoiceOver дыбысы өшіріледі.
ko: 긴급통화를 걸기 위해 ‘길게 눌렀다 떼기’ 또는 ‘버튼 5번 누르기’를 사용하는 중에는 경고 알람 및 VoiceOver 오디오의 소리가 울리지 않고, 깜박임이 꺼집니다.
lt: Įspėjamieji signalai, blykstės ir „VoiceOver“ garsas bus nutildyti naudojant pagalbos skambučio parinktis „Palaikyti ir atleisti“ arba „5 mygtuko paspaudimai“.
ms: Penggera amaran, denyar dan audio VoiceOver akan disenyapkan apabila menggunakan “Tahan dan Lepas” atau “Tekan Butang 5 Kali” untuk membuat panggilan kecemasan.
nl: Waarschuwingsalarmen, ledflitsen en VoiceOver-audio worden stilgehouden wanneer je een noodoproep plaatst met 'Bel met ingedrukt houden en loslaten' of 'Bel met vijfmaal drukken op de knop'.
no: Alarmer, blink og VoiceOver-lyd vil bli dempet når du bruker Ring med hold og slipp eller Ring med fem trykk for å ringe nødnummeret.
pl: Alarmy dźwiękowe i świetlne oraz dźwięk VoiceOver są wyciszane, jeśli połączenie alarmowe jest wykonywane przy użyciu opcji Przytrzymanie i zwolnienie lub 5 naciśnięć przycisku.
pt_br: Os alarmes, luzes de advertência e áudio do VoiceOver serão desativados quando você fizer uma ligação de emergência usando a função “Manter Pressionado e Soltar” ou “Pressionar 5 Vezes para Ligar”.
pt_pt: Os alarmes de aviso, intermitências e áudio do VoiceOver serão silenciados se usar “Manter premido e soltar” ou “Premir 5 vezes” para fazer uma chamada de emergência.
ro: Alertele de avertizare, blițurile și conținutul audio VoiceOver nu vor fi redate atunci când folosiți opțiunea “Apelare cu ținere și eliberare” sau “Apelare cu 5 apăsări de buton” pentru a efectua un apel de urgență.
ru: Сигналы предупреждения, вспышки и аудио VoiceOver будут заглушены при попытке совершить экстренный вызов, используя функцию «Вызов удержанием кнопок с последующим отпусканием» или функцию «Вызов пятью нажатиями кнопки».
sk: Keď zavoláte na tiesňovú linku podržaním a pustením alebo stlačením tlačidla 5-krát, výstražné upozornenia, záblesky a zvuk VoiceOveru budú stlmené.
sl: Opozorilni alarmi, utripanja in zvok funkcije VoiceOver bodo med uporabo možnosti »Pridržanje in spuščanje« ali »5 pritiskov gumba« utišani, da se vzpostavi klic v sili.
sv: Varningsalarm, blinkningar och VoiceOver-ljud tystas när du ringer ett nödsamtal med hjälp av ”Håll och släpp” eller ”Fem knapptryck”.
th: เสียงเตือน แฟลช และเสียง VoiceOver จะไม่ส่งเสียงดังเมื่อใช้ “กดค้างและปล่อย” หรือ “กดปุ่ม 5 ครั้ง” เพื่อเรียกสายโทรฉุกเฉิน
tr: Uyarı alarmları, flaşlar ve VoiceOver sesi, acil arama yapmak için “Basıp Bırakarak” ya da “Düğmeye 5 Kez Basarak” kullanıldığında sessize alınır.
uk: Попереджувальних сигналів, спалахів і звуків VoiceOver не буде, якщо виконати виклик до екстрених служб затисненням і відпусканням або 5‑ма натисненнями кнопки.
vi: Âm thanh cảnh báo, đèn flash và âm thanh VoiceOver sẽ được tắt tiếng khi sử dụng “Giữ và thả” hoặc “Nhấn nút 5 lần” để thực hiện cuộc gọi khẩn cấp.
zh_cn: 使用“按住再松开”或“按5次按钮”进行紧急呼叫时，警示音、闪烁和旁白音频将静音。
zh_hk: 當使用「按住再放開」或「按五下按鈕」致電緊急服務時，警告警報、閃光燈和「旁白」語音將會被靜音。
zh_tw: 使用「按住再放開」或「按五下按鈕」來撥打緊急服務電話時，提示聲、閃光燈和「旁白」音訊都會設為靜音。

# SOS_USING_YOUR_LOCATION
source: Emergency SOS is Using Your Location
ar: طوارئ SOS تستخدم موقعك
bg: Функцията за SOS обаждане използва местоположението ви
ca: Ubicació en ús per a l’avís d’emergència SOS
cs: Funkce Tíseň SOS využívá vaši polohu
da: Nød‑SOS bruger din placering
de: Notruf SOS verwendet deinen Standort
el: Το Επείγον SOS χρησιμοποιεί την τοποθεσία σας
es: “Emergencia SOS” está usando tu ubicación
es_us: Emergencia SOS está usando tu ubicación
fi: Hätätila SOS käyttää sijaintiasi
fr: « Appel d’urgence » utilise votre position
fr_ca: Urgence SOS utilise votre position
he: חירום SOS משתמש במיקומך הנוכחי
hi: आपातकालीन SOS आपके स्थान का उपयोग कर रहा है
hr: Značajka Hitan poziv koristi vašu lokaciju
hu: A Vészhelyzet – SOS az Ön helyzetét használja
id: Darurat SOS Menggunakan Lokasi Anda
it: “SOS emergenze” sta utilizzando la tua posizione
ja: 緊急SOSがあなたの位置情報を使用しています
kk: «Төтенше қоңырау — SOS» функциясы геолокацияңызды пайдаланады
ko: ‘긴급 구조 요청’ 기능이 사용자의 위치 사용 중
lt: SOS signalo naudojama vietos informacija
ms: SOS Kecemasan Menggunakan Lokasi Anda
nl: SOS-noodmelding gebruikt je locatie
no: Nødanrop (SOS) bruker posisjonen din
pl: Funkcja Alarmowe SOS używa Twojego położenia
pt_br: SOS de Emergência Usando Sua Localização
pt_pt: SOS emergência está a usar a sua localização
ro: S.O.S. urgențe utilizează localizarea dvs.
ru: «Экстренный вызов — SOS» использует Вашу геопозицию
sk: Funkcia SOS používa vašu polohu
sl: Nujni poziv SOS uporablja vašo lokacijo
sv: Nödanrop SOS använder din plats
th: “SOS ฉุกเฉิน” กำลังใช้ตำแหน่งที่ตั้งของคุณ
tr: Acil SOS Konumunuzu Kullanıyor
uk: Сигнал SOS використовує ваше місце
vi: SOS khẩn cấp đang sử dụng vị trí của bạn
zh_cn: “SOS紧急联络”正在使用你的位置信息
zh_hk: 緊急求助SOS正在使用你的位置
zh_tw: 「SOS緊急服務」正在使用你的位置

# SOS_MODE_NEWTON_CONFIRM_OK
source: Confirm
ar: تأكيد
bg: Потвърди
ca: Confirma
cs: Potvrdit
da: Bekræft
de: Bestätigen
el: Επιβεβαίωση
es: Confirmar
es_us: Confirmar
fi: Vahvista
fr: Confirmer
fr_ca: Confirmer
he: אישור
hi: पुष्टि करें
hr: Potvrdi
hu: Megerősítés
id: Konfirmasi
it: Conferma
ja: 確認
kk: Растау
ko: 확인
lt: Patvirtinti
ms: Sahkan
nl: Bevestig
no: Bekreft
pl: Potwierdź
pt_br: Confirmar
pt_pt: Confirmar
ro: Confirmați
ru: Подтвердить
sk: Potvrdiť
sl: Potrdi
sv: Bekräfta
th: ยืนยัน
tr: Doğrula
uk: Підтвердити
vi: Xác nhận
zh_cn: 确认
zh_hk: 確認
zh_tw: 確認

# KAPPA_TEXT_MESSAGE_NO_NAME_HAS_LOCATION_WATCH
source: I called emergency services from this approximate location after Apple Watch detected a crash.
ar: اتصلتُ بخدمات الطوارئ من هذا الموقع التقريبي بعد أن اكتشفت Apple Watch اصطدامًا.
bg: Обадих се на службите за спешна помощ от това приблизително местоположение, след като Apple Watch разпозна катастрофа.
ca: He trucat als serveis d’emergències des d’aquesta ubicació aproximada després que l’Apple Watch hagi detectat un accident.
cs: Volám přibližně z těchto míst tísňovým službám poté, co Apple Watch detekovaly nehodu.
da: Jeg har ringet til alarmcentralen fra denne omtrentlige lokalitet, efter at Apple Watch registrerede en ulykke.
de: Ich habe von diesem ungefähren Standort die Rettungsdienste angerufen, nachdem die Apple Watch einen Unfall erkannt hat.
el: Κάλεσα τις Υπηρεσίες έκτακτης ανάγκης από αυτήν την κατά προσέγγιση τοποθεσία μετά την ανίχνευση τροχαίου από το Apple Watch.
es: He llamado a los servicios de emergencia desde esta ubicación aproximada porque el Apple Watch ha detectado un accidente.
es_us: Llamé a servicios de emergencia cerca desde esta ubicación aproximada después de que el Apple Watch detectó un choque.
fi: Soitin hätänumeroon tästä likimääräisestä paikasta sen jälkeen, kun Apple Watch havaitsi kolarin.
fr: J’ai appelé les secours depuis cet endroit approximatif suite à la détection d’un accident par mon Apple Watch.
fr_ca: J’ai appelé les services d’urgence à proximité de ce lieu après que l’Apple Watch a détecté un accident.
he: התקשרתי לשירותי חירום ממיקום משוער זה לאחר שה-Apple Watch זיהה תאונת דרכים.
hi: Apple Watch द्वारा टक्कर की पहचान के बाद मैंने आपातकालीन सेवा को इस जगह के आस-पास से कॉल किया।
hr: Zovem hitne službe s ove približne lokacije nakon što je Apple Watch detektirao sudar.
hu: Felhívtam a sürgősségi segélyszolgálatokat hozzávetőlegesen erről a helyről, miután az Apple Watch ütközést észlelt.
id: Saya memanggil layanan darurat dari perkiraan lokasi ini setelah Apple Watch mendeteksi tabrakan.
it: Ho chiamato i servizi di soccorso da questa posizione approssimativa dopo che Apple Watch ha rilevato un incidente.
ja: Apple Watchで衝突事故が検出されたためこの場所付近から私が緊急通報サービスに電話しました。
kk: Apple Watch сағаты автомобиль апатын анықтағаннан кейін, болжалды геолокациядан төтенше қызметтерге қоңырау шалдым.
ko: Apple Watch가 충돌을 감지한 후에 제가 대략적으로 이 위치에서 긴급 서비스에 전화했습니다.
lt: Aš paskambinau pagalbos tarnyboms iš maždaug šios vietos po to, kai „Apple Watch“ nustatė avariją.
ms: Saya menghubungi perkhidmatan kecemasan dari lokasi anggaran ini selepas Apple Watch mengesan nahas.
nl: Ik heb de hulp­diensten gebeld vanaf deze locatie bij benadering nadat de Apple Watch een ongeluk had gedetec­teerd.
no: Jeg ringte nødnummeret fra denne omtrentlige posisjonen etter at Apple Watch registrerte en bilulykke.
pl: Dzwonię pod numer alarmowy w pobliżu tego miejsca po wykryciu wypadku przez Apple Watch.
pt_br: Eu liguei para os serviços de emergência desta localização aproximada depois que o Apple Watch detectou um acidente.
pt_pt: Liguei para os serviços de urgência aproximadamente desta localização após o Apple Watch ter detetado um acidente.
ro: Am apelat serviciile de urgență din această localizare aproximativă după ce Apple Watch‑ul a detectat un accident.
ru: Мне пришлось вызвать экстренные службы приблизительно из этого места, когда часы Apple Watch зафиксировали аварию.
sk: Uskutočnil(a) som tiesňový hovor z tohto približného miesta po detegovaní nehody na Apple Watch.
sl: Poklical(-a) sem službo za nujno pomoč s te približne lokacije po tem, ko je ura Apple Watch zaznala prometno nesrečo.
sv: Jag ringde ett nödsamtal från den här ungefärliga platsen efter att Apple Watch detekterat en olycka.
th: ฉันได้โทรหาบริการฉุกเฉินจากตำแหน่งที่ตั้งโดยประมาณนี้หลังจากที่ Apple Watch ตรวจพบว่ามีการชนกัน
tr: Apple Watch bir trafik kazası algıladıktan sonra yaklaşık bu konumdan acil servisi aradım.
uk: Мені довелося викликати екстрені служби приблизно із цього місця, після того як Apple Watch виявив аварію.
vi: Tôi đã gọi dịch vụ khẩn cấp từ vị trí gần đúng này sau khi Apple Watch phát hiện một cú va chạm.
zh_cn: 我在Apple Watch检测到车祸后，从此大致位置呼叫了紧急服务。
zh_hk: 在Apple Watch偵測到車禍後，我已經由這個大約位置致電緊急服務。
zh_tw: 在Apple Watch偵測到車禍後，我從下列大約位置撥打了緊急服務電話。

# SOS_VOICELOOP_SPEECH_LOOP_REPEAT
source: This message will repeat in %d seconds
ar: ستتكرر الرسالة خلال %d ثانية.
bg: Това съобщение ще се повтори след %d секунди
ca: El missatge es repetirà d’aquí a %d segons
cs: Tato zpráva se za %d sekund zopakuje
da: Denne besked gentages om %d sekunder
de: Die Nachricht wird in %d Sekunden wiederholt.
el: Αυτό το μήνυμα θα επαναληφθεί σε %d δευτερόλεπτα
es: Este mensaje se repetirá en %d segundos
es_us: Este mensaje se repetirá en %d segundos
fi: Tämä viesti toistetaan %d sekunnin kuluttua
fr: Ce message sera répété dans %d secondes
fr_ca: Ce message sera répété dans %d secondes.
he: הודעה זו תחזור בעוד %d שניות
hi: यह संदेश %d सेकंड में दोहराया जाएगा
hr: Ova poruka ponovit će se za %d s
hu: Ez az üzenet %d másodperc múlva megismétlődik.
id: Pesan ini akan diulangi dalam %d detik
it: Questo messaggio verrà ripetuto tra %d secondi
ja: このメッセージは%d秒後に繰り返されます。
kk: Бұл хабар %d секундтан кейін қайталанады
ko: 이 메시지는 %d초 후에 반복됩니다.
lt: Ši žinutė bus pakartota po %d s
ms: Mesej ini akan berulang dalam masa %d saat
nl: Dit bericht wordt over %d seconden herhaald
no: Meldingen vil bli gjentatt om %d sekunder
pl: Ten komunikat zostanie powtórzony za %d sekund
pt_br: Esta mensagem será repetida em %d segundos
pt_pt: Esta mensagem será repetida daqui a %d segundos.
ro: Acest mesaj se va repeta peste %d secunde
ru: Это сообщение повторится через %d секунд.
sk: Táto správa sa zopakuje o %d s
sl: To sporočilo se bo ponovilo čez %d s
sv: Det här meddelandet kommer att upprepas om %d sekunder
th: ข้อความนี้จะถูกอ่านซ้ำใน %d วินาที
tr: Bu mesaj %d saniye içinde yinelenecek
uk: Це повідомлення повториться за %d с
vi: Thông báo này sẽ lặp lại sau %d giây nữa
zh_cn: 这条信息将在%d秒后重复
zh_hk: 此訊息將會在%d秒後重複
zh_tw: 此訊息會在%d秒後重複一次

# SOS_VOICELOOP_SPEECH_BRIEF_LOCATION
source: Location, latitude %@, longitude %@ with an estimated search radius of %@ meters.
ar: الموقع، خط العرض %@، خط الطول %@ مع نصف قطر تقديري لنطاق البحث %@ متر.
bg: Местоположение, географска ширина %@, географска дължина %@ с приблизителен радиус на търсене от %@ метра.
ca: La ubicació és latitud %@, longitud %@, amb un radi de cerca aproximat de %@ metres.
cs: Poloha, %@ zeměpisné šířky a %@ zeměpisné délky s odhadovaným poloměrem oblasti %@ metrů.
da: Lokalitet, breddegrad %@, længdegrad %@ med en anslået søgeradius på %@ meter.
de: Standort: Breitengrad %@, Längengrad %@; geschätzter Suchradius: %@ Meter.
el: Τοποθεσία, γεωγραφικό πλάτος %@, γεωγραφικό μήκος %@ με εκτιμώμενη ακτίνα αναζήτησης %@ μέτρων.
es: Ubicación: latitud %@, longitud %@, con un radio de búsqueda estimado de %@ metros.
es_us: Latitud %@, longitud %@, con un radio de búsqueda estimado de %@ metros.
fi: Sijainti, leveyspiiri %@, pituuspiiri %@, arvioitu etsintäalueen säde %@ metriä.
fr: Position, latitude %@, longitude %@, avec un rayon de recherche estimé à %@ mètres.
fr_ca: Coordonnées : latitude %@, longitude %@ avec un rayon de recherche estimé à %@ mètres.
he: מיקום, קו רוחב %@, קו אורך %@ עם רדיוס חיפוש משוער של %@ מטרים.
hi: स्थान, अक्षांश %@ देशांतर %@ है और अनुमानित खोज त्रिज्या %@ मीटर है।
hr: Lokacija, %@ zemljopisne širine, %@ zemljopisne dužine s procijenjenim radijusom pretrage od %@ m.
hu: A helyzet földrajzi szélessége: %@, hosszúsága: %@, megközelítőleg %@ méteres keresési sugáron belül.
id: Lokasi, lintang %@, bujur %@ dengan perkiraan radius pencarian %@ meter.
it: Posizione, latitudine %@, longitudine %@ con un raggio di ricerca approssimativo di %@ metri.
ja: 緯度%@、経度%@。検索半径の推定距離: %@メートル。
kk: Орын алған жері, ендігі %@, бойлығы %@, болжалды іздеу радиусы %@ метр.
ko: 위치는 위도 %@, 경도 %@이며, 예상 수색 반경은 %@미터입니다.
lt: Įvykio vieta, %@ platumos, %@ ilgumos, apskaičiuotas paieškos spindulys — %@ m.
ms: Lokasi, latitud %@, longitud %@ dengan anggaran radius carian sejauh %@ meter.
nl: Locatie, breedtegraad %@, lengtegraad %@ met een geschatte zoekradius van %@ meter.
no: Posisjon, breddegrad %@, lengdegrad %@ med en anslått søkeradius på %@ meter.
pl: Położenie, szerokość %@, długość %@, promień poszukiwań około %@ metrów.
pt_br: Localização, latitude %@, longitude %@, com raio de busca estimado de %@ metros.
pt_pt: As coordenadas da localização são %@ (latitude) e %@ (longitude), com um raio de pesquisa aproximado de %@ metros.
ro: Localizare, %@ latitudine, %@ longitudine, cu o rază estimată a căutării de %@ metri.
ru: Координаты места: широта %@, долгота %@, радиус поиска — %@ м.
sk: Poloha, %@ zemepisnej šírky a %@ zemepisnej dĺžky s odhadovaným polomerom oblasti %@ metrov.
sl: Lokacija, zemljepisna širina %@, zemljepisna dolžina %@ z ocenjenim radijem iskanja %@ m.
sv: Plats, latitud %@, longitud %@ med en uppskattad sökradie på %@ meter.
th: ตำแหน่งที่ตั้งอยู่ที่ละติจูด %@ ลองจิจูด %@ โดยอยู่ในรัศมีการค้นหาประมาณ %@ เมตร
tr: Konum: %@. enlem, %@. boylam, tahmini %@ metre arama yarıçapı.
uk: Координати: %@ широти, %@ довготи з орієнтовним радіусом пошуку %@ м.
vi: Vị trí, vĩ độ %@, kinh độ %@ với bán kính tìm kiếm ước tính là %@ mét.
zh_cn: 位置：纬度%@，经度%@，搜索半径约%@米。
zh_hk: 位置，緯度%@、經度%@，估計搜索半徑為%@米。
zh_tw: 位置座標在緯度%@，經度%@，估計搜索半徑為%@公尺。

# EMERGENCY_TEXT_MESSAGE_RECIPIENT_CHECKIN_NO_NAME
source: You are receiving this message because I have an active Check In with you.
ar: أنت تتلقى هذه الرسالة لأن هناك جلسة اطمئنان نشطة بيني وبينك.
bg: Получаваш това съобщение, тъй като имам активна Проверка с теб.
ca: Has rebut aquest missatge perquè t’he enviat un acompanyament que encara està actiu.
cs: Tuto zprávu dostáváš, protože s tebou mám aktivní doprovod.
da: Du modtager denne besked, fordi jeg har et aktivt tjek om ankomst med dig.
de: Du erhältst diese Nachricht, weil ich eine aktive Wegbegleitung mit dir teile.
el: Έλαβες αυτό το μήνυμα, διότι είναι σε εξέλιξη μια ενεργή συνεδρία Δήλωσης άφιξης με εσένα.
es: Has recibido este mensaje porque tengo una sesión de aviso de llegada activa contigo.
es_us: Recibiste este mensaje porque tengo una sesión activa de Reporte contigo.
fi: Saat tämän viestin, koska minulla on aktiivinen Tilanteentarkistus kanssasi.
fr: Tu reçois ce message car j’ai une session Accompagnement active avec toi.
fr_ca: Tu reçois ce message, car j’ai une session d’accompagnement en cours avec toi.
he: קיבלת את ההודעה הזו משום שיש לי איתך פעילות ״עדכון שהכול בסדר״ פעילה.
hi: आपको यह संदेश इसलिए प्राप्त हो रहा है क्योंकि मेरा आपके साथ एक सक्रिय चेक इन है।
hr: Primate ovu poruku jer imam aktivnu Potvrdu lokacije s vama.
hu: Ön azért kapja ezt az üzenetet, mert egy aktív helyzetjelentés-munkamenetem van folyamatban Önnel.
id: Anda menerima pesan ini karena saya memiliki sesi Periksa yang aktif dengan Anda.
it: Hai ricevuto questo messaggio perché ho una sessione di “Tutto bene” attiva con te.
ja: 私とあなたとの到着確認が進行中のため、このメッセージがあなたに送信されています。
kk: Менде «Байланысқа шығу» сеансы қосулы болғандықтан, осы хабарды алдыңыз.
ko: 이 메시지는 제가 당신과 안전 확인을 진행 중이기 때문에 전송되었습니다.
lt: Šią žinutę gavote todėl, kad suaktyvinau atvykimo patvirtinimą jums.
ms: Anda menerima mesej ini kerana saya mempunyai sesi Periksa aktif dengan anda.
nl: Je ontvangt dit bericht, omdat ik een actieve check‑in met je heb.
no: Du mottar denne meldingen fordi jeg har en aktiv oppfølging med deg.
pl: Otrzymujesz tę wiadomość, ponieważ mam z Tobą aktywną sesję Daj znać.
pt_br: Você está recebendo esta mensagem porque eu tenho uma sessão de Chegou Bem ativa com você.
pt_pt: Estás a receber esta mensagem porque iniciei uma sessão de verificação contigo que ainda está ativa.
ro: Primiți acest mesaj deoarece am o sesiune Acompaniere activă cu dvs.
ru: Вы получили это сообщение, так как у нас активен сеанс «На связи».
sk: Táto správa vám bola doručená, pretože máme spolu aktívne sprevádzanie.
sl: To sporočilo ste prejeli, ker imam z vami aktivno sejo Tukaj sem.
sv: Du får det här meddelandet eftersom jag har en aktiv avstämning med dig.
th: คุณกำลังได้รับข้อความนี้เนื่องจากฉันมีเช็คอินที่ทำงานอยู่กับคุณ
tr: Sizinle etkin bir Durum Denetleme oturumum olduğu için bu mesajı alıyorsunuz.
uk: Ви отримали це повідомлення, тому що я маю з вами активний сеанс Супроводу.
vi: Bạn nhận được thông báo này vì tôi có một phiên Kiểm tra đang hoạt động với bạn.
zh_cn: 你和我有“平安确认”正在进行，因此会收到这则信息。
zh_hk: 你收到此訊息，因為我與你有一個啟用中的「報平安」。
zh_tw: 你之所以收到這則訊息，是因為我和你有啟用中的「平安通報」。
